<? include('components/header.php'); ?>
	<div class="content container row">
		<? include('components/sidebar.php'); ?>
		<? include('components/search.php'); ?>
		<div class="breadcrumbs col l5 m3 s1">
			<ul class="bcs-list">
				<li class="item"><a href="#">На главную</a></li>
				<li class="item"><span>Оплата и доставка</span></li>
			</ul>
		</div>
		<div class="workarea col s1 m3 l5">
			<div class="single-news text-page section">
				<div class="section-header">Способы доставки</div>
				<div class="item-text section-content">
					<h5>Способы доставки</h5>
					<h6>Курьерская доставка по Москве</h6>
					<p>Курьерская доставка осуществляется на следующий день после оформления заказа, если товар есть в наличии. Курьерская доставка осуществляется в пределах Томска и Северска ежедневно с 10.00 до 21.00. Заказ на сумму свыше 300 рублей доставляется бесплатно. </p>
					<p>Стоимость бесплатной доставки раcсчитывается от суммы заказа с учтенной скидкой. В случае если сумма заказа после применения скидки менее 300р, осуществляется платная доставка. </p>
					<p>При сумме заказа менее 300 рублей стоимость доставки составляет от 50 рублей.</p>
					<h6>Самовывоз</h6>
					<p>Удобный, бесплатный и быстрый способ получения заказа.<br/>
					Адрес офиса: Москва, ул. Арбат, 1/1, офис 1111.</p>
					<h6>Доставка с помощью предприятия «АргоМтут»</h6>
					<p>Удобный и быстрый способ доставки в крупные города России. Посылка доставляется в офис «Автотрейдинг» в Вашем городе. Для получения необходимо предъявить паспорт и номер грузовой декларации (сообщит наш менеджер после отправки). Посылку желательно получить в течение 24 часов с момента прихода груза, иначе компания «Автотрейдинг» может взыскать с Вас дополнительную оплату за хранение. Срок доставки и стоимость Вы можете рассчитать на сайте компании.</p>
					<h6>Наложенным платежом</h6>
					<p>При доставке заказа наложенным платежом с помощью «Почты России», вы сможете оплатить заказ непосредственно в момент получения товаров.</p>
				</div>
			</div>
		</div>
	</div>
<? include('components/footer.php'); ?>