<? include('components/header.php'); ?>
	<div class="content container row">
		<? include('components/sidebar.php'); ?>
		<? include('components/search.php'); ?>
		<div class="breadcrumbs col l5 m3 s1">
			<ul class="bcs-list">
				<li class="item"><a href="#">На главную</a></li>
				<li class="item"><span>Новости</span></li>
			</ul>
		</div>
		<div class="workarea col s1 m3 l5">
			<div class="single-news text-page section">
				<div class="section-header">Названа лучшая бытовая техника 2014 года</div>
				<div class="item-text section-content">
					<img class="item-img right col m2-5" src="images/content/news-2.jpg" />
					<p>Подведены итоги голосования «Лучшая бытовая техника 2014 по версии
Рунета», организованного экспертным проектом Hi-Tech Mail.Ru. Лидером по
количеству выигранных номинаций стал бренд Bosch. Всего в ходе
голосования пользователи отдали более четверти миллиона голосов.</p>
					<p>В прошлом году голосование за лучшую бытовую технику проходило в рамках
главной премии Hi-Tech Mail.Ru «Лучший гаджет по версии Рунета». Тогда
лидером раздела «Бытовая техника» стала компания Samsung, получившая 6
наград из 15 возможных. В этом году главным триумфатором стал бренд
Bosch, опередивший конкурентов в 7 номинациях из 30. Второе место по количеству наград разделили сразу 3 бренда: Samsung, Philips и Siemens, - в копилке каждого из них оказалась победа в 3 номинациях.</p>
					<p>За годы присутствия Bosch на рынке сформировалась устойчиво высокая лояльность к бренду. У покупателей он ассоциируется прежде всего со стабильностью и надежностью. Результаты голосования на Hi-Tech Mai.Ru хорошо это иллюстрируют: в категории крупной бытовой техники немецкая компания победила в 3 номинациях (двухкамерные холодильники Bosch GoldEdition; полноразмерные посудомоечные машины Bosch SMS 53L68, узкие посудомоечные машины Bosch SPS40X92RU), а также доказала свое лидерство в категории мелкой бытовой техники - сразу в 4 номинациях (пылесосы без мешка для сбора пыли Bosch GS-20 Easyy`y, портативные пылесосы Bosch Green Tools PAS 18 LI, вертикальные пылесосы Bosch Athlet, индукционные варочные панели Bosch PIV975N17E). Кроме доверия к бренду, это объясняется тем, что все продукты-победители предлагают достойный набор возможностей за разумную цену, то есть наделены таким важным качеством, как сбалансированность, что важно для покупателей.</p>
					<p>Модели-победители бренда: </p>
					<ul>
						<li>Bosch Green Tools PAS 18 LI (лучший портативный пылесос);</li>
						<li>Bosch GS-20 Easyy`y (лучший пылесос без мешка для сбора пыли);</li>
						<li>Bosch SMS 53L68 (полноразмерная посудомоечная машина);</li>
						<li>Bosch GoldEdition (лучший двухкамерный холодильник);</li>
						<li>Bosch SPS40X92RU (лучшая узкая посудомоечная машина);</li>
						<li>Bosch Athlet (лучший вертикальный пылесос);</li>
						<li>Bosch PIV975N17E (лучшая индукционная варочная панель).</li>
					</ul>
					<p>«В связи с существенно более скромными, чем в сегменте мобильных устройств, темпами реплейсмента бытовой техники, производителям становится все сложнее заинтересовать покупателей ритуальным обновлением модельного ряда, когда отличия зачастую носят еле уловимый характер. В битве за внимание и, в конечном счете, кошелек покупателя сейчас побеждают те, кто может предложить что-то особенное и в какой-то степени уникальное. Потому в голосовании за «Лучшую бытовую технику 2014 года» самая напряженная борьба развернулась в категориях «Инновация», «Дизайн» и «Эко» - то есть там, где номинированные продукты обладают действительно выдающимися качествами, высоким уровнем технологичности, новаторским подходом к привычным процессам или заметным, по-настоящему ярким дизайном,» – отметила Анна Феоктистова, руководитель направления бытовой техники Hi-Tech.Mail.Ru.</p>
					<p>Слева направо: победитель в категории «Инновация» стиральная машина Siemens iSensoric, лучший «Дизайн» - вытяжные шкафы Whirlpool Art Gallery Hood, лидер в категории «Эко» - технология EcoFeedback у стиральных и сушильных машин Miele серии W1/T1.</p>
					<br/>
					<p>Победу в номинации «Инновация» c большим отрывом от ближайшего конкурента завоевала стиральная машина Siemens iSensoric. «Первая стиральная машина, которая умеет видеть» - за этим позиционированием скрывается технология, основанная на взаимодействии высокочувствительных сенсоров и интеллектуального программного обеспечения, что позволяет в автоматическом режиме анализировать исходные данные на каждом этапе стирки и вносить необходимые изменения в ход выполнения программы. Все во благо конечной цели – безупречной чистоты белья при минимальным потреблением электроэнергии и воды.</p>
					<p>Не могла остаться незамеченной и коллекция вытяжных шкафов Whirlpool Art Gallery Hood – именно они победили в номинации «Дизайн». Кроме того, что панели имеют ярко-выраженную индивидуальность, особый шарм и стиль, они еще и съемные. Так что замена поднадоевшего абстрактного геометричного орнамента на композицию в другой стилистике будет делом считанных минут.</p>
					<p>Модели-победители:</p>
					<ul>
						<li>BORK S610 (лучшая соковыжималка);</li>
						<li>Hotpoint-Ariston WK 24E AX0 (лучший электрочайник);</li>
						<li>REDMOND SkyCooker M800S (лучшая мультиварка);</li>
						<li>Saeco GranBaristo AvantiHD8969/09 (лучшая классическая кофемашина).</li>
					</ul>
					<p>Самой экологичной была признана технология EcoFeedback у стиральных и сушильных машин Miele серии W1/T1.  Она принесла победу компании в категории «Эко». Специальный индикатор информирует о текущем потреблении электроэнергии и воды при использовании различных программ, что позволяет полностью контролировать расход ресурсов.</p>
					<p>Модели-победители: </p>
					<ul>
						<li>LG True Steam F12U1HBS4 (лучшая узкая стиральная машина);</li>
						<li>Korting OKB 9102 CSGWPRO (лучший встраиваемый духовой шкаф);</li>
						<li>Panasonic NN-CS894B (лучшая мультифункциональная микроволновая печь);</li>
						<li>Philips AC4080/10 (лучший климатический комплекс);</li>
						<li>Philips S9711 (лучшая электробритва);</li>
						<li>Philips Speed Touch HR 1677/90 (лучший погружной блендер);</li>
						<li>REDMOND RMG-1205-8 (лучшая мясорубка).</li>
					</ul>
					<p>Помимо обозначенных выше номинаций высокий уровень пользовательской активности в ходе голосования был отмечен в категории «Мелкая бытовая техника». Популярность этого сегмента объясняется меньшей стоимостью, а значит - доступностью техники. Кроме того, ассортимент в этой группе обновляется гораздо чаще и заметнее, чем в более консервативном секторе крупной бытовой техники. Самыми популярными у аудитории номинациями в этой категории стали: роботы-пылесосы (победитель Dyson 360 Eye), мультиварки (REDMOND SkyCooker M800S), соковыжималки (BORK S610), пылесосы без мешка для сбора пыли (Bosch GS-20 Easyy`y) и электрочайники (Hotpoint-Ariston WK 24E AX0).</p>
					<p>В «Крупной бытовой технике» самыми популярными продуктами оказались двухкамерные холодильники - это вывело номинацию в разряд самых востребованных в категории. Победили холодильники Bosch «золотой» серии GoldEdition. Привлекательный, в меру эмоциональный, но при этом незаурядный дизайн наряду с наличием современных технологий (Multi-Air-Flow, Full NoFrost, зоны свежести Chiller и HydroFresh) определили победу в этой номинации.</p>
					<p>Модели-победители:</p>
					<ul>
						<li>Braun Face Beauty edition 831 (лучший женский эпилятор);</li>
						<li>Braun Satin Hair 7 SensoDryer HD 785 (лучший фен);</li>
						<li>Samsung AF27FSSDAWKNER (лучший бытовой кондиционер);</li>
						<li>Dyson 360 Eye (лучший робот-пылесос);</li>
						<li>Samsung GE83MRTS (лучшая микроволновая печь с грилем);</li>
						<li>Samsung WW90H7410EW EcoBubble (лучшая полноразмерная стиральная машина);</li>
						<li>Siemens KM40FSB20 (лучший многодверный холодильник);</li>
						<li>Siemens SN66T096RU (лучшая встраиваемая посудомоечная машина).</li>
					</ul>
					<p>Голосование проходило с 19 февраля по 19 марта 2015 года включительно. Любой посетитель мог проголосовать в каждой номинации только один раз.</p>
				</div>
			</div>
		</div>
	</div>
<? include('components/footer.php'); ?>